[
    {
      "id": 1,
      "titulo": "La incontinencia urinaria en el adulto mayor ¿Hay una solución?",
      "autor": "HELP",
      "descripcion": "La incontinencia urinaria es una pérdida involuntaria de orina que causa algún tipo de molestia e incomodidad en la persona afectada, pues suele producirse en cualquier momento sin que se tenga el más mínimo control.// La incontinencia urinaria afecta a cerca del 20 y 25 por ciento de las personas mayores de 65 años, con prevalencias de un 15 por ciento entre quienes viven en domicilios y están sanos. En el caso de las personas hospitalizadas, el porcentaje aumenta a entre 30 y 35 por ciento; en el caso de quienes se encuentran con diversos problemas de salud el porcentaje aumenta a un 50 por ciento; y por último, se da en un 43 y 77 por ciento entre quienes viven en hogares de ancianos.// Normalmente la incontinencia urinaria no se considera una enfermedad peligrosa niiesgosa, sin embargo, en algunas ocasiones puede ser un síntoma de una patología mayor como esclerosis múltiple o problemas en el conducto urinario. No obstante, en la mayoría de los casos se trata más bien de un problema propio de los adultos mayores que se produce por la pérdida de una función fisiológica que no sólo seproduce en el aparato urinario, sino que también en el aparato nervioso, genial, locomotor, etcétera. Es decir, la incontinencia se da en personas mayores no tanto por la edad, sino más bien por la serie de factores que se conjugan, como los problemas de salud (huesos, articulaciones, aparato urinario, problemas neurológicos), el deterioro funcional (inmovilidad y/o demencia) y por la ingesta excesiva de medicamentos. ",
      "cuerpo": "Tipos de incontinencia urinaria Según el tiempo de evolución puede ser:// a) Incontinencia urinaria transitoria o aguda, de menos de 4 semanas de duración./ b) Incontinencia urinaria establecida o crónica, de más de 4 semanas de duración./ c) Según su desencadenante puede ser:/ d) De urgencia, es cuando hay una fuerte necesidad de orinar y no se puede contener./ e) De esfuerzo, es frecuente en las mujeres y se produce al hacer fuerza, toser o reír./ f) Mixta, combina urgencia y esfuerzo./ g) Por vaciamiento incompleto, es más frecuente en hombres y es por no vaciar completamente la vejiga al momento de orinar, lo que genera un posterior goteo./ h) Por causas potencialmente reversibles, incluye embarazo, partos, cirugías al sistema urinario, depresión fuerte, trastornos del sueño, entre otros. ¿Cómo se valora el grado de severidad de su incontinencia? La graduación de severidad de Sandvik explica que para calcular el valor se debe multiplicar la frecuencia de las pérdidas por su volumen, obteniendo como resultado el grado de incontinencia que usted padece, es decir, leve, moderada o severa./ /Los valores para sacar el cálculo son los siguientes://  ¿Con qué frecuencia experimenta pérdidas de orina? / 0 = Nunca / 1 = Menos de una vez al mes/ 2 = Una o varias veces al mes/ 3 = Una o varias veces a la semana/ 4 = Todos los días y noches//  Cuánta orina pierde cada vez:/ 1 = Unas gotas o muy poco/ 2 = Más Resultados/ 0 = No hay pérdidas/ 1 – 2 = Leve/ 3 – 4 = Moderada/ 6 – 8 = Severa Por ejemplo, si usted experimenta pérdidas de orina una o varias veces al mes (2) y pierde más de un par de gotas (2), la multiplicación de 2 por 2 será 4. Es decir, su incontinencia es moderada.// Factores de riesgo de la incontinencia /- Edad avanzada/ - Sexo femenino/ - Deterioro cognitivo/ - Inmovilidad/ - Deterioro funcional/ - Estreñimiento/ - Tos crónica/ - Diabetes mellitus/ - Enfermedad cerebrovascular/ - Algunos fármacos (diuréticos, hipnóticos, antipsicóticos, antidepresivos, calcio- antagonistas, anticolinérgicos, opiáceos)/ - Cirugía previa en genitales o aparato urinario/ - Infecciones urinarias/ - Existencia de impactación fecal/ - Barreras ambientales// ¿Hay tratamiento? Sí, efectivamente hay tratamiento y con ellos es posible disminuir el grado de incontinencia urinaria en un porcentaje del 30 al 40 por ciento, disminuyendo su severidad (frecuencia y volumen) en torno al 40 y 50 por ciento. /La efectividad del tratamiento dependerá del estado de salud de la persona afectada, pues en pacientes con demencia severa o con una condición de salud muy deteriorada, es posible que el tratamiento no sea efectivo. En los casos contrarios, el tratamiento debería seguir el siguiente orden:// 1. Cambios de estilo de vida, implementación de medidas de higiene y cambios dietéticos./2. Programas de rehabilitación de la musculatura del suelo pélvico y entrenamiento de la conducta./ 3. Tratamiento con fármacos./ 4. Tratamientos especializados. También se pueden realizar tratamientos más específicos, como por ejemplo:/ 5. Terapia de conducta/ 6. Tratamiento farmacológico/ 7. Técnicas de rehabilitación/ 8. Tratamiento quirúrgico Si usted sufre de incontinencia urinaria, otras medidas que puede adoptar para mejorar su calidad de vida son: 9./ Utilizar ropa cómoda, que sea fácil de quitar y poner, preferentemente que sean con cierre o velcro 10 Ir al baño para orinar al menos cada dos horas/ 12. Usar pañal durante la noche/ 13. Mantener una alimentación equilibrada y abundante en fibras/ 14. Mantener un peso adecuado/ 15. Realizar ejercicios habitualmente/ 16. Evitar comidas picantes y bebidas irritantes (café, alcohol)/ 17. Mantener una hidratación óptima diurna",
      "image": "http://www.help.cl/wp-content/uploads/2018/11/shutterstock_114916633.jpg"
    },
    {
      "id": 2,
      "titulo": "La importancia de una buena alimentación",
      "autor": "HELP",
      "descripcion": "Cuando tenemos una buena nutrición, nuestra calidad de vida mejora considerablemente, pues una alimentación equilibrada combinada con ejercicios es fundamental para la buena salud. Por el contrario, una mala nutrición puede debilitar el sistema inmunológico, aumentar la vulnerabilidad a las enfermedades, alterar el desarrollo físico y mental y reducir la productividad. De hecho, una alimentación no adecuada puede hasta reducir el tiempo y calidad de vida.// ¿Qué significa tener una dieta equilibrada?/ Significa elegir una alimentación que aporte todos los nutrientes esenciales y la energía que cada persona necesita para mantenerse sana./ Estos nutrientes son: Proteínas, hidratos de carbono, lípidos, vitaminas, minerales y agua. ",
      "cuerpo": "La mala alimentación genera desnutrición, obesidad y diversos tipos de enfermedades, la gran mayoría relacionadas al sobrepeso./ Enfermedades ligadas a la obesidad// • Artrosis. El envejecimiento y la sobrecarga hacen que el cartílago se desgaste, de modo que la articulación pierda su sistema de amortiguación natural. Esto genera que los huesos sufran pequeñas deformidades que se traducen en dolor y movimientos limitados./ Afecta principalmente a las articulaciones que soportan peso o que tienen exceso de movimiento, como caderas, rodillas o pies.// • Osteoporosis. Es una enfermedad del esqueleto que se caracteriza por una disminución de densidad mineral ósea, los huesos se vuelven más porosos, delgados y frágiles, en consecuencia, susceptibles a fracturarse ante el más mínimo esfuerzo o sin él./ Este trastorno es muy frecuente en la edad avanzada y suele afectar mayoritariamente a mujeres menopáusicas por falta de estrógenos, hormonas que el organismo deja de producir cuando se presenta la última menstruación.// • Los hombres de la tercera edad suelen incrementar afecciones en el corazón a partir de la acumulación de grasas, de ahí que podamos hablar de problemas como colesterol elevado. El colesterol se requiere para desarrollar muchas funciones, como producir hormonas, ayudar en la formación de bilis y vitamina D, y mantener la estructura celular delorganismo./ Sin embargo, cuando se elevan las concentraciones del compuesto en la sangre se originan problemas de salud, siendo el principal: - Aterosclerosis. El colesterol suele acumularse en las paredes de las arterias, el cual se suma a residuos de células musculares y sanguíneas y calcio. Esto provoca una placa que se llama ateroma que, de alcanzar un tamaño que dificulte el paso de la sangre, produce este padecimiento. Se presenta usualmente en las arterias coronarias (las que llevan sangre al músculo del corazón), en la aorta (la más grande del cuerpo), y en las del cerebro y extremidades, sobre todo muslos y piernas. Cuando la placa ateromatosa tapa parcial o completamente las arterias, provoca una disminución o una ausencia total del flujo de la sangre, lo cual ocasiona que los órganos no reciban suficiente oxígeno para poder trabajar o no lo tengan en absoluto (oclusión completa), produciéndose la muerte de las células. Esto último es lo que se llama infarto y puede ocurrir en cualquier parte del cuerpo en donde la sangre deje de circular. Es así que se producen infartos en corazón, cerebro, ojos, intestinos y piernas.// • Gota. Como parte del proceso de renovación diaria de las células que lo conforman, nuestro organismo desecha diariamente un compuesto llamado ácido úrico, que de manera natural se elimina por la orina, pero cuando esto no sucede se acumula en la sangre y se deposita poco a poco en las articulaciones, en forma de cristales, provocando inflamación y dolor muy intenso.// Entre las causas por las que el ácido úrico no es eliminado correctamente se pueden mencionar obesidad y diabetes, enfermedades que provocan mal funcionamiento de losiñones, lo que genera la acumulación y determina la aparición de cálculos (piedras formadas por sales y minerales no desechados).// • Hipertensión. La presión alta afecta a un tercio de las personas que superan los 60 años; este mal radica en que las vías sanguíneas más pequeñas se angostan, o bien, las arterias pierden su elasticidad, lo que obliga al corazón a bombear con más fuerza para abastecer de sangre a todos los órganos. Una de las principales causas es la acumulación de grasa en los vasos sanguíneos, situaciones constantes de estrés y angustia, padecimientos del riñón y diabetes, hábitos de vida sedentarios (con muy poco ejercicio físico), consumo excesivo de sal, tabaco y alcohol.// • Diabetes mellitus. Se produce cuando el páncreas deja de fabricar insulina o no genera la suficiente lo que provoca diversos problemas en el organismo, como daño a diferentes órganos: a los ojos, con disminución progresiva de visión que puede desembocar en ceguera; a los riñones, con pérdida creciente de la función renal que puede terminar en diálisis; al sistema nervioso periférico con alteración de la sensibilidades de los miembros inferiores, lo que supone un grave riesgo de úlceras y amputaciones; al sistema nerviosoautonómico con alteraciones digestivas, urinarias y de la esfera sexual (impotencia) y a las arterias de las extremidades inferiores con riesgo de amputaciones.// • Cáncer. De manera muy sencilla, este padecimiento puede explicarse como falla en el mecanismo que regula el desarrollo de las células que se encuentran a lo largo de nuestro cuerpo, hecho que de presentarse provoca que algunas de éstas crezcan sin control alterando su estructura genética, siendo de esta forma las más propensas a desarrollar cáncer. Uno de los factores que pueden acelerar el proceso es la acumulación de grasa en el cuerpo, así como compuestos contaminantes, virus y radiación ultravioleta de los rayos solares.// Recomendaciones para el adulto mayor Alimentarse sanamente; Consumir verduras y frutas diariamente, tomar leche o yogur, según la tolerancia de cada uno, ingerir alimentos con poca grasa, preferir el pescado, pavo, pollo o carnes rojas sin grasa, comer legumbres y granos enteros./ Tener un sueño reparadorUn buen dormir impacta positivamente en la salud, ya que permite descansar, consolidar aprendizajes y mantener una buena salud mental./ Ejercicio diario La actividad física reporta varios beneficios. En el área mental, se observa una reducción de la sintomatología ansiosa, ya que la actividad física regular eleva los niveles de endorfinas, noradrenalina y serotonina, lo que genera estabilidad de ánimo y favorece un sueño reparador. También mejora el rendimiento cognitivo en personas con demencia y trastornos cognitivos, incluso, en adultos mayores con baja autoestima, la actividad física aumentó el autoestima y llevó a una mejora en la percepción de bienestar. Por otra parte, mantener actividad física aparece como una herramienta útil en la prevención de caídas en el adulto mayor. Y a nivel cardiovascular es ampliamenteeconocido que tres a cinco sesiones semanales de ejercicio son capaces de mantener una buena función cardiovascular. La actividad física contribuye a la prevención y manejo de una serie de patologías, entre las que se destacan las enfermedades cardiovasculares, diabetes mellitus tipo II, obesidad, hipertensión arterial y depresión entre otras./ Autonomía y optimismo de vida. Es deber de la persona mayor practicar su autonomía, ésta será un indicador de calidad de vida y un aporte a la sociedad./ Actividad social: Reúnase con sus amigos, salga a bailar, a conversar, asista a reuniones sociales. Es ideal gozar de una buena vida social, disfrutar de los lazos afectivos fuertes, de la pareja, hijos, familia, amigos y otros grupos sociales.// No automedicarse: El consumir medicamentos de forma indiscriminada o sin una autorización médica puede generar potenciales daños a órganos y deteriorar nuestra salud. Recuerde siempre que la automedicación es el peor remedio./ Mantenga un control médico regular: Las enfermedades como la hipertensión, diabetes, problemas de colesterol, depresión entre otras pueden afectas nuestro organismo de diversas formas. Por ello, es vital controlarse regularmente./ Mantenerse hidratado: Las personas mayores son especialmente sensibles a deshidratarse, porque normalmente tienen menor capacidad de sentir sed. Es por eso que es importante tener como hábito beber agua, especialmente en los días de mayor calor./ Actividad mental: Ésta es indispensable para conservar las capacidades intelectuales. La buena memoria, el aprendizaje, el lenguaje, las destrezas manuales, la capacidad de hacer cálculos matemáticos y de realizar actividades artísticas (como música, danza, poesía, etc.), depende de cuánto se ejerciten estas habilidades. Mientras más activos estemos, mantendremos un mejor rendimiento y por más tiempo. Por otra parte, si hemos perdido alguna de estas capacidades, podemos recuperarla con un trabajo adecuado./ ¿Somos lo que comemos? Aparentemente sí, pues la clave para una buena calidad de vida está en tener una buena alimentación./ Comience desde ya a corregir los malos hábitos para que su cuerpo y mente se mantengan saludables.",
      "image": "http://www.help.cl/wp-content/uploads/2018/11/shutterstock_609447398.jpg"
    },
    {
      "id": 3,
      "titulo": "Control y manejo de la diabetes en el adulto mayor",
      "autor": "HELP",
      "descripcion": "La diabetes en el adulto mayor es una patología cada vez más frecuente, pero que bajo ninguna circunstancia debe ser tomada a la ligera, pues puede provocar una serie de problemas a su salud, tales como un ataque al corazón o un derrame cerebral. Esto, porque se trata de una enfermedad que afecta el funcionamiento del corazón, los vasos sanguíneos, la vista, los riñones, el sistema nervioso, los dientes y las encías./ También es posible que las personas que padecen diabetes tipo 2 tengan un mayor riesgo de contraer la enfermedad de Alzheimer. Se estima que el 15 por ciento de losadultos mayoresde 70 años padecen esta enfermedad metabólica, cifra que aumenta al 20 por ciento cuando se sobrepasan los 80 años.",
      "cuerpo": "Aprenda a reconocer los síntomas// - Aumento de la producción de orina/ - Mucha sed/ - Mucho apetito/ - Pérdida de peso/ - Cansancio/ - Falta de interés y baja concentración/ - Hormigueos o entumecimiento de manos y o pies/- Visión borrosa/ - Infecciones frecuentes, sobre todo de piel //¿Cómo se trata de diabetes?/ Su médico puede recetarle píldoras, insulina, medicamentos inyectables o una combinación de estos, los cuales le ayudarán a controlar los niveles de azúcar en la sangre. Sin embargo, también debe complementarse con una serie de cuidados como:/ - Controlar sus niveles de glucosa constantemente./ - Manteniendo una alimentación sana./ - Realizando actividades físicas diarias./ - Hacer un seguimiento de esta enfermedad para detectar a tiempo variaciones. Para detectar a tiempo las eventuales secuelas que provoca la diabetes, su médico también le recomendará:/ - Exámenes anuales a la vista. /- Exámenes anuales a los riñones. /- Vacunarse contra la influenza y neumonía./ - Chequearse el colesterol anualmente. /- Visitar al dentista para una evaluación de dientes y encías./ - Aprender a conocer su nivel promedio de glucosa./ - Cuidar la piel, hidratarla y evitar cortes y moretones./ - Examinarse los pies con un podólogo./ - Chequear constantemente su presión arterial.// Es importante que la diabetes sea controlada pues las personas mayores que padecen esta enfermedad tienen mayor riesgo de presentar síndromes geriátricos tales como polifarmacia, deterioro funcional, deterioro cognitivo, depresión, incontinencia urinaria, caídas y dolor crónico./ Por lo tanto deben recibir una evaluación y manejo integral con un fuerte enfoque en la prevención de discapacidad adaptada a las expectativas de vida. Para ello es esencial que el paciente tenga controles frecuentes con un endocrinólogo, que se realice mediciones de los niveles de azúcar en la sangre, que lleve una vida saludable cuidando su alimentación y realizando actividades físicas. También es importante que el adulto mayor reciba el apoyo de su familia, pues el deterioro normal de la memoria puede generar que se les olvide tomar los medicamentos o que lo hagan más veces de las recetadas. Además, suelen ignorar lesiones que no están cicatrizando bien, sobre todo si se trata de heridas producidas por caídas, pues muchos se avergüenzan de contar que se han caído por pérdida de equilibrio.",
      "image": "http://www.help.cl/wp-content/uploads/2018/11/shutterstock_256414906.jpg"
    },
    {
      "id": 4,
      "titulo": "La conjuntivitis en los niños //",
      "autor": "HELP",
      "descripcion": "La conjuntivitis es una afección ocular muy común en los niños de todas las edades, pero que se da con mayor frecuencia en pequeños en edad preescolar que asisten a jardines infantiles o salas cunas. //¿Por qué es más frecuente en los niños?/ Porque su conducto lagrimal es más estrecho que el de los adultos, lo que favorece la proliferación de infecciones. La conjuntivitis se produce por la inflamación de la conjuntiva, es decir, por la membrana que envuelve el ojo y lo protege.// Esta inflamación o irritación es causada por virus o bacterias, sin embargo, también se produce por otros factores ambientales como contaminación, humo, polvo, alergias o al estar en contacto con sustancias nocivas. ",
      "cuerpo": "Tipos de conjuntivitis Muchas personas ignoran que hay distintos tipos de conjuntivitis; uno de ellos requiere incluso tratamiento antibiótico, así que siempre se debe poner atención a los síntomas.// Conjuntivitis viral: Causa picazón, ojos rojos y lagrimeo. Puedo darse en un solo ojo o en ambos, pero se mejora por sí sola después de cinco o siete días.// Conjuntivitis bacteriana: Causa ojos rojos, picazón, en algunos casos dolor en los ojos y, se presenta generalmente, con una secreción amarillenta y una leve hinchazón. Este tipo de conjuntivitis requiere tratamiento con gotas antibióticas que deben ser recetadas por un médico.// Conjuntivitis irritativa: Causa ojos rojos y llorosos generalmente al estar en contacto con sustancias o elementos irritativos como la arena y el cloro.// Conjuntivitis alérgica: Generalmente se da al inicio de la primera y causa picazón, ojos llorosos y rojos. Por lo general afecta ambos ojos y el tratamiento depende de la intensidad, pues en algunos casos por tratamiento contra la alergia disminuye o elimina la conjuntivitis. Dentro de estos tipos, la más común en los niños es la conjuntivitis viral que se da mucho en edad preescolar y escolar y que no necesita tratamiento./ Sin embargo, son sumamente contagiosas, basta que un menor se toque su ojo y después se apoye en un lugar para que parte de la secreción quede ahí y exponga a otro niño al contagio. Es por eso que la mayoría de los padres en estos casos se pregunta si enviar o no al niño contagiado, ya que no sólo corre el riesgo de contagiar a otros sino que también de mejorar y volverse a contagiar por la circulación permanente del virus. Así que en estos casos, si existe la posibilidad, es dejar al niño en casa para que se pueda mejorar sin problemas y para que no exponga a otros al virus. No obstante, es una decisión que recae en los padres y en las políticas de salud del jardín o colegio al que asista.// ¿Cómo prevenir el contagio? Lavándose las manos con frecuencia, pues por lo general los niños tienen a restregarse los ojos y es ahí donde puede contraer la infección, si es que tocó algún objeto contaminado. Recuerde siempre que ante cualquier duda o síntoma que le parezca extraño, consultar con un médico pediatra es la mejor opción para confirmar o descartar algún otro problema.",
      "image": "http://www.help.cl/wp-content/uploads/2018/11/shutterstock_751738465.jpg"
    },
    {
      "id": 5,
      "titulo": "Aprenda a prevenir la diabetes desde la primera infancia",
      "autor": "HELP",
      "descripcion": "Cerca de 15 mil niños padecen diabetes infantil en Chile, una enfermedad que cada vez preocupa más a las autoridades debido al sostenido aumento de la obesidad infantil, principal factor de riesgo de la diabetes. De hecho, en nuestro país se estima que uno de cada cuatro niños tiene obesidad, lo que aumenta en siete veces su riesgo de tener diabetes. Este tipo de diabetes aparece súbitamente y puede surgir a partir de las primeras semanas de nacimiento hasta los 30 años de edad, aunque es en el periodo de cinco a siete años, y durante la pubertad, cuando la enfermedad tiende a ser más común.// ¿Por qué un niño puede tener diabetes a tan corta edad?/ Depende, pues la diabetes tipo 1 es autoinmune y se desconoce su causa, sin embargo, en el caso de la diabetes tipo 2, la principal causa es la obesidad temprana edad, el excesivo consumo de azúcar y el no favorecer la lactancia materna. ",
      "cuerpo": "Factores de riesgo// • Antecedentes familiares: Cualquiera que tenga un padre o un hermano con diabetes tipo 1 afronta un riesgo levemente mayor de tener la enfermedad.// • Predisposición genética: La presencia de ciertos genes indica un mayor riesgo de padecer diabetes tipo 1.// • Raza: En los Estados Unidos, la diabetes tipo 1 es más frecuente en los niños blancos no hispanos que en los de otras razas.// • Ciertos virus: La exposición a diversos virus puede desencadenar la destrucción autoinmunitaria de las células de los islotes.// • Dieta: Ningún nutriente o factor dietario específico en la infancia ha demostrado influir en la aparición de la diabetes tipo 1. Sin embargo, el consumo temprano de leche de vaca se ha relacionado con un mayor riesgo de padecer diabetes tipo 1, mientras que amamantar podría reducir el riesgo. El momento en el que se introducen los cereales en la dieta de un bebé también puede afectar el riesgo de un niño de padecer diabetes tipo 1.//¿Cómo reconocer la diabetes infantil? Atento a estos síntomas// - Aumento de la sed y necesidad de orinar con frecuencia. El exceso de azúcar que se acumula en el torrente sanguíneo extrae líquido de los tejidos. Como resultado, probablemente el niño tenga sed, beba y orine más de lo habitual. Un niño pequeño que ya sabe ir al baño, de pronto, podría comenzar a mojar la cama.// - Hambre extrema. Sin la insulina suficiente para trasladar el azúcar a las células, los músculos y los órganos se quedan sin energía. Esto desencadena hambre intensa.// - Delgadez. A pesar de comer más de lo habitual para aliviar el hambre, el niño podría bajar de peso, algunas veces incluso de forma rápida. Sin la energía que proporciona el azúcar, los tejidos musculares y las reservas de grasa simplemente se reducen. El adelgazamiento sin causa aparente en general es el primer signo de diabetes tipo1 que se observa en los niños.// - Fatiga.La falta de azúcar en las células puede hacer que se sienta cansado y aletargado.// - Irritabilidad o cambios en el comportamiento. Además de problemas del estado de ánimo, podría tener de repente una disminución del desempeño escolar.// - Aliento con olor a fruta. Al quemar grasas en lugar de azúcar, se producen ciertas sustancias (cuerpos cetónicos) que pueden provocar olor a fruta en el aliento.// - Visión borrosa. Si el nivel de azúcar en sangre es demasiado alto, el líquido del cristalino de los ojos podría ser extraído. Es posible no sea capaz de enfocar con claridad.// - Candidosis. Las niñas con diabetes tipo1 pueden tener candidosis genital. Los bebés pueden contraer dermatitis del pañal provocada por la candidosis.// Consejos para prevenir la diabetes infantil./ Como hemos mencionado, en el caso de la diabetes tipo 1 no hay causas exactas asociadas a esta enfermedad, sin embargo, pues pueden influir algunos factores genético, biológicos, entre otros.// En el caso de la diabetes de tipo 2, las principales recomendaciones para prevenirla son:/ Mantener un peso saludable: La obesidad y el sobrepeso son los principales factores deiesgo asociados a la diabetes tipo 2, que afecta al 90-95 por ciento de las personas con diabetes. /Por lo tanto, evitar la obesidad y el sobrepeso siguiendo un estilo de vida saludable basado en una alimentación sana, actividad física regular y manteniendo un peso saludable podría prevenir muchos casos./ Por su parte, la academia USS recomienda:/ - Comer ordenadamente, es decir, respetar los horarios y no ingerir alimentos entre comidas.// - Hacer colaciones saludables pero atractivas para que los niños se sientan motivados a comerlas durante el recreo.// - Aumentar la ingesta de frutas y verduras.// - Disminuir la ingesta de carbohidratos y alimentos procesados.// - ¿Comida chatarra? Una vez al mes.// - Realizar actividad física al menos tres veces a la semana.// - Mantener peso en rangos normales. Si su hijo comienza a presentar sobrepeso, no espere a que la situación se salga de control./ Pida ayuda de inmediato a un nutricionista para elaborar una dieta atractiva para el niño, saludable y baja en grasas y carbohidratos. Cuidar la salud de nuestros pequeños también es una forma de expresar nuestro amor.",
      "image": "http://www.help.cl/wp-content/uploads/2018/11/shutterstock_1197117862.jpg"
    },
    {
      "id": 6,
      "titulo": "El ABC de la diabetes gestacional",
      "autor": "HELP",
      "descripcion": "La diabetes gestacional es un problema que afecta a más del cinco por ciento de las embarazadas en Chile, según los datos entregados por el Colegio de Matronas. Se trata de una complicación bastante común que, sin embargo, requiere de ciertos cuidados tanto para el bienestar de la madre como del bebé. A continuación responderemos las dudas más comunes que surgen en torno a la diabetes gestacional.// ¿Qué es? Es una condición del embarazo en que la Insulina no puede hacer entrar la glucosa en los tejidos, por lo que aumenta su concentración en la sangre (aumenta la glicemia) ¿Por qué se produce? No hay una causa clara, pero la que se cree más fuertemente es que las hormonas que produce la placenta inhiben la acción de la insulina ¿En qué momento se detecta? La diabetes gestacional afecta a la madre con más frecuencia finales del embarazo, después de que se ha formado el cuerpo del bebé, y mientras el bebé todavía está creciendo. Pero también puede darse en etapas tempranas. Es decir, suele pesquisarse mediante exámenes entre las 24 y 28 semanas de embarazo. Factores de riesgo y prevención",
      "cuerpo": "Hay una serie de factores de riesgo asociados a la diabetes gestacional, por lo que de cierta forma una mujer puede saber cuándo está expuesta a tener esta enfermedad.// - Antecedentes familiaresde diabetes.// - Padecer diabetes antesde estar embarazada.// - Diabetes gestacional en un embarazo anterior.// - Edad superior a 35 años.// - Hipertensión arterial.// - Síndrome de ovarios poliquísticos.// - Sobrepeso antes y al inicio del embarazo: un índice de masa corporal (IMC) superior a 30./ - Seguir una alimentación inadecuada - Falta de ejercicio - Ser fumadora Lo positivo, es que el identificar estos factores de riesgo también permite comenzar a tiempo con las acciones preventivas. Es decir, si una mujer inicia el embarazo con dos o más de estas características, lo ideal es que de inmediato modifique su alimentación e incorpore alguna actividad física leve que le permita mantenerse activa. Ahora, si el embarazo es planificado, lo ideal es que la mujer alcance un Índice de Masa Corporal óptimo antes de embarazarse, pues las probabilidades de padecer diabetes gestacional disminuirán considerablemente.// Tengo diabetes gestacional, ¿qué sigue? Cuando una mujer es diagnosticada con diabetes gestacional, la primera recomendación de su médico tratante será consultar con una nutricionista para seguir una dieta baja en carbohidratos y azúcares, pero alta en nutrientes que permiten que el bebé se siga desarrollando de forma óptima. También le recomendará realizar una rutina de ejercicios de forma regular, la cual deberá ser supervisaba por el ginecólogo obstetra para impedir o detectar a tiempo cualquier problema que pueda surgir./ Por último, se deberán realizar controles de azúcar en la sangre de forma permanente para analizar los niveles, ya que si éstos no bajan, se podrá recetar medicamentos orales o inyectables. Los riesgos de no controlar la diabetes gestacional Cuando una mujer con diabetes gestacional sigue las indicaciones de su médico, las probabilidades de tener complicaciones son mínimas. Sin embargo, el no seguir estasecomendaciones genera un descontrol en los niveles de azúcar lo que causa problemas tanto al bebé como a la madre.// Complicaciones que afectan al bebé:/ - Sobrepeso al nacer: Se debe a que el exceso de glucosa de la sangre atraviesa la placenta, haciendo que el páncreas del bebé produzca insulina adicional./ Como consecuencias el bebé crece demasiado llegando a superar los cuatro kilos, lo que genera una complicación al momento del parto pues el bebé puede sufrir lesiones o requerir una cesárea./ - Nacimiento prematuro y, como consecuencia, síndrome de dificultad respiratoria: Los altos niveles de azúcar en la sangre también generar un trabajo de parto prematuro o bien que el médico recomiendo una cesárea prematura debido al tamaño del bebé. Sin embargo, el que un embarazo no llegue a término aumenta las probabilidades de que los pulmones del bebé no estén completamente desarrollados y, por ende, se presente el síndrome de dificultad respiratoria.// - Nivel bajo de azúcar en la sangre (hipoglucemia): En ocasiones le bebé puede nacer con bajos niveles de azúcar en la sangre debido a que su producción de insulina es alta, lo que expone al bebé al riesgo de sufrir convulsiones.// - Diabetes tipo 2 en un futuro: Los bebés de madres con diabetes gestacional tienen mayores riesgos de padecer obesidad y diabetes tipo 2 en un futuro.// Complicaciones que afectan a la madre: /- Presión arterial alta y preeclampsia: La diabetes gestacional aumenta el riesgo de tener estas complicaciones lo que no sólo pone en riesgo la vida del bebé sino que también de la madre./ - Diabetes en el futuro: Entre las mujeres con antecedentes de diabetes gestacional que alcanzan su peso ideal después del parto, menos de 1 cada 4 presenta diabetes tipo 2 con el tiempo. En los casos contrarios, las probabilidades de tener otro parto con diabetes gestacional o diabetes tipo 2 en un futuro aumentan considerablemente.",
      "image": "http://www.help.cl/wp-content/uploads/2018/11/shutterstock_526489342.jpg"
    },
    {
      "id": 7,
      "titulo": "La halitosis: Cuando hablar es un problema",
      "autor": "HELP",
      "descripcion": "Según la Organización Mundial de la Salud (OMS), la halitosis es un problema que afecta seis de cada 10 personas, es decir, un 60 por ciento de la población sufre de esta incómoda condición más conocida como mal aliento.// ¿De qué se trata este problema, por qué se produce y cómo solucionarlo? Se lo contamos a continuación.// La halitosis oral representa el 90 por ciento de los casos y proviene de la propia cavidad oral y se debe principalmente a la acumulación de biofilm oral, más conocida como placa bacteriana, en la lengua. Sin embargo, también se produce por otras causas como problemas periodontales, caries, el fumar, entre otras. El otro 10 por ciento de los casos corresponde a una halitosis extraoral, es decir, que se produce fuera de la cavidad bucal. Esta se debe a trastornos sistémicos, del tractoespiratorio (superior o inferior), problemas en el sistema digestivo, así como también a enfermedades hepáticas o renales. ",
      "cuerpo": "Dentro de las causas de la halitosis podemos encontrar de origen patológico y no patológico.// Causas no patológicas de halitosis oral/ - Mal aliento matutino: Se debe a que el flujo de la saliva disminuye mientras se duerme, lo que facilita el crecimiento de bacterias productoras del mal olor.// - Edad: Los ancianos tienen mayor tendencia a sufrir cambios regresivos en las glándulas salivales que terminan generando mal aliento.// - Prótesis dentarias: Se debe a la acumulación de comida y/o mal higiene de la misma.// - Fármacos: Ciertos fármacos provocan sequedad en la boca lo que genera mal aliento. Algunos de estos medicamentos son por ejemplo los anticolinérgicos y los antidepresivos.// - Tabaco: Fumar genera mal aliento.// - Periodos de ayuno: Saltarse comidas e incluso llevar una dieta hipocalórica favorece el mal aliento.// - Dieta: La metabolización de algunos alimentos, como ajo, cebolla o alcohol, se producen en la mucosa e hígado y son expulsados por los pulmones, generando mal aliento. Causas patológicas de halitosis oral.// - Enfermedad peridontal, caries./ - Higiene oral deficiente, pues las bacterias se acumulan en la lengua./ - Úlceras traumáticas, infecciosas, estomatitis./ - Faringe: Infecciones víricas, bacterianas o fúngicas./ - Necrosis por radioterapia y quimioterapia en pacientes con neoplasias./ Causas de halitosis extraoral/ - Sinusitis/ - Enfermedades digestivas, respiratorias, sistémicas (diabetes, infección renal, disfunción hepática, entre otras) El gran problema de la halitosis es que es poco probable que la persona que padece el problema se pueda dar cuenta por sí solo. Por esto, ante la sospecha o simplemente para descarta este inconveniente, se puede preguntar a una persona de confianza si se tiene mal aliento. La otra opción es consultar con un odontólogo para que haga una evaluación y diagnóstico.// ¿En qué consiste el tratamiento? El tratamiento para la halitosis se enfoca en eliminar el número de bacterias productoras del mal aliento. Entre los agentes antimicrobianos usados en el tratamiento se encuentra laclorhexidinaa baja concentración 0.05 por ciento, el cloruro de cetilpiridinioy el lactato de zinc que han demostrado su eficacia en la reducción de variables asociadas a la halitosis",
      "image": "http://www.help.cl/wp-content/uploads/2018/11/shutterstock_1084210409.jpg"
    },
    {
      "id": 8,
      "titulo": "Diabéticos y celiacos, la relación entre ambas enfermedades",
      "autor": "HELP",
      "descripcion": "La celiaquía y diabetes tipo 1 tienen una estrecha relación según los expertos, tanto así que la Asociación Americana de Diabetes (ADA) ha recomendado que se realicen pruebas de la celiaquía dentro de los primeros cinco años de confirmada la diabetes tipo 1 en un paciente y, posteriormente, realizarla cada tres años. Con esto, los diabéticos se han transformado en uno de los grupos de riesgo de celiaquía, lo cual ha sido avalado por recientes estudios científicos que han indicado que el porcentaje de pacientes celíacos que padecendiabetes tipo 1varía entre un dos y un 16 por ciento A la inversa, hasta un dos por ciento de los pacientes celíacos desarrollan diabetes.// ¿Qué es la enfermedad celíaca? Es una enfermedad autoinmune que se caracteriza por una inflamación crónica del intestino delgado, causada por consumo de gliadina, una proteína vegetal de algunos cereales. La gliadina es uno de los componentes del gluten, una proteína que se encuentra en la semilla del trigo, cebada y centeno principalmente y que proporciona gran cantidad de energía al organismo. ",
      "cuerpo": "La enfermedad celíaca y la diabetes comparten algunos marcadores genéticos, de hecho, la diabetes tipo 1 se encuentra relacionada con la enfermedad celiaca en un 10 por ciento debido a su origen autoinmune.// ¿Qué otras características comparten?/ 1- Ambas enfermedades afectan a la absorción y el metabolismo del organismo./ 2- La dieta interviene en el control de ambas patologías, ya sea de forma parcial o total./ 3- Ambas enfermedades son crónicas, es decir, para toda la vida, una doble complicación./ Ser diabético supone una gran cantidad de restricciones alimentarias, lo mismo sucede cuando se es celiaco, por lo que ser diabético y celiaco significa una doble complicación, ya que la dieta de las personas que comparten ambas patologías no es sencilla, pues se suman muchas restricciones. Sin embargo, no hay que decaer, pues es perfectamente posible llevar una dieta sin gluten y adaptada a las necesidades de las personas diabéticas. De hecho, es una dieta muy saludable en la que se incluyen todos los nutrientes que necesitamos. En este dieta, además de excluir por completo el gluten de la alimentación, se debe tener muy claro el concepto de “contar” hidratos de carbono.// ¿Qué alimentos puede consumir una persona celiaca y diabética? /- Leguminosas: Soya, porotos negros, porotos, lentejas, habas y garbanzos/ - Vegetales: Brócoli, porotos verdes, espinacas, acelgas, coliflor, zapallo./- Tubérculos: Papa, yuca, apio - Cereales: Maíz y amaranto./ - Frutos secos: Almendras, nueces y nueces pecanas./ - Leche y derivados lácteos desnatados./ - Carne baja en grasa, pescado y mariscos frescos./ - Huevos./ - Frutas: siempre y cuando sean ricas en agua y bajas en azúcar./ - Verduras, hortalizas y legumbres: sobre todo de hoja verde./ - Soja./ - Arroz y maíz: de forma moderada./ - Aceite./ - Sal, pimienta, vinagre./ Por el contrario, debes evitar consumir:./ - Trigo, porque el gluten es significativamente predominante en él. Por lo tanto se debe evitar todos los tipos de trigo como: el trigo negro, trigo almidonero silvestre o escanda, el kamut o trigo persa y las harinas procedentes del trigo, especialmente la sémola./ - También se deben evitar otros productos derivados del trigo como la fécula, el salvado de trigo, proteína de trigo hidrolizado, el germen de trigo y el trigo partido./ - Tampoco se debe ingerir cebada, centeno, avena o cualquier producto híbrido o derivado de estos./ Es cierto, ser diabético y celiaco es un desafío pero son enfermedades que pueden tener una dieta perfectamente compatible con ambas patologías. Sólo debes ser muy cuidadoso en la selección de tus alimentos, verificar siempre el etiquetado para confirmar o descartar la presencia de gluten y controlar los carbohidratos. Es un desafío, pero es posible.",
      "image": "http://www.help.cl/wp-content/uploads/2018/11/shutterstock_1038841708.jpg"
    }
  ]